/* Description for grey+alpha images */
"%d bits grey+alpha" = "%d bits grey+alpha";

/* Description for RGB images */
"%d bits RGB" = "%d bits RGB";

/* Description for RGBA images */
"%d bits RGBA" = "%d bits RGBA";

/* Description for indexed-colour images */
"%d colours" = "%d colours";

/* Description for greyscale images */
"%d greys" = "%d greys";

/* Actual Size toolbar button label */
"Actual Size" = "Actual Size";

/* Animation toolbar segment label */
"Animation" = "Animation";

/* Animation toolbar segment title */
"Animation And Frames" = "Animation And Frames";

/* Auto rotation toolbar segment label */
"Auto Rotation" = "Auto Rotation";

/* Automatic JPEG Rotation toolbar button label
   Auto rotation toolbar segment title */
"Automatic JPEG Rotation" = "Automatic JPEG Rotation";

/* Label for highest quality */
"Best" = "Best";

/* Cancel button */
"Cancel" = "Cancel";

/* Destination list entry for picking a new folder */
"Choose a folder..." = "Choose a folder...";

/* Action name for the keyboard shortcut for closing the current window, or open drawer */
"Close window or drawer" = "Close window or drawer";

/* Compression type popup for saving TIFFs */
"Compression:" = "Compression:";

/* Copy button and menuitem */
"Copy" = "Copy";

/* Copy file toolbar button label */
"Copy file" = "Copy file";

/* Alternate Copy menuitem for images */
"Copy Image" = "Copy Image";

/* Title of the copy failure dialog */
"Couldn't copy file" = "Couldn't copy file";

/* Content of the icon installation failure dialog */
"Couldn't copy the icon files into the application." = "Couldn't copy the icon files into the application.";

/* Title of the delete failure dialog */
"Couldn't delete file" = "Couldn't delete file";

/* Title of the move failure dialog */
"Couldn't move file" = "Couldn't move file";

/* Title of the rename error dialog */
"Couldn't rename file" = "Couldn't rename file";

/* Content of the file saving failure dialog */
"Couldn't save the file \"%@\"." = "Couldn't save the file \"%@\".";

/* Content of the JPEG transformation failure dialog */
"Couldn't transform the file \"%@\"." = "Couldn't transform the file \"%@\".";

/* Delete button */
"Delete" = "Delete";

/* Action name for the keyboard shortcut for deleting the current image (after a confirmation dialog) */
"Delete after confirmation" = "Delete after confirmation";

/* Title of the delete confirmation dialog */
"Delete File" = "Delete File";

/* Delete file toolbar button label
   Delete file toolbar segment title */
"Delete file" = "Delete file";

/* Dithered GIF transparency popup entry */
"Dithered" = "Dithered";

/* Content of the delete confirmation dialog */
"Do you want to delete the image file \"%@\"?" = "Do you want to delete the image file \"%@\"?";

/* Statusbar text when loading fails */
"Error loading image" = "Error loading image";

/* Title of the move/copy to same folder dialog */
"File already there" = "File already there";

/* Copy/move toolbar segment title */
"File Handling" = "File Handling";

/* First Image toolbar button label */
"First Image" = "First Image";

/* First/Last toolbar segment label */
"First Last" = "First Last";

/* First/Last toolbar segment title */
"First/Last" = "First/Last";

/* Fit On Screen toolbar button label */
"Fit On Screen" = "Fit On Screen";

/* Format popup for saving images */
"Format:" = "Format:";

/* Menu item text for hiding the status bar */
"Hide Status Bar" = "Hide Status Bar";

/* Title of the icon installation failure dialog */
"Icon Installation Failed" = "Icon Installation Failed";

/* Title of the file saving failure dialog */
"Image saving failed" = "Image saving failed";

/* Interlaced checkbox for saving PNGs */
"Interlaced" = "Interlaced";

/* JPEG Rotation segment label
   JPEG Rotation toolbar segment title */
"JPEG Rotation" = "JPEG Rotation";

/* Title of the JPEG transformation failure dialog */
"JPEG Transform Failed" = "JPEG Transform Failed";

/* Last Image toolbar button label */
"Last Image" = "Last Image";

/* Label for lowest quality */
"Least" = "Least";

/* Statusbar text while loading */
"Loading..." = "Loading...";

/* Label for lossless quality */
"Lossless" = "Lossless";

/* LZW TIFF compression popup entry */
"LZW" = "LZW";

/* Move button */
"Move" = "Move";

/* Move file toolbar button label */
"Move file" = "Move file";

/* Navigation toolbar segment title */
"Navigation" = "Navigation";

/* Next Frame toolbar button label */
"Next Frame" = "Next Frame";

/* Next Image toolbar button label */
"Next Image" = "Next Image";

/* Default editor menu title when no default editor has been selected */
"No Default Editor Selected" = "No Default Editor Selected";

/* No TIFF compression popup entry
   No GIF transparency popup entry */
"None" = "None";

/* Normal GIF transparency popup entry */
"Normal" = "Normal";

/* OK button */
"OK" = "OK";

/* PackBits TIFF compression popup entry */
"PackBits" = "PackBits";

/* Paste menuitem */
"Paste" = "Paste";

/* Text asking the user to press keys when assigning a new keyboard shortcut */
"Press the keys you want as a shortcut for this action." = "Press the keys you want as a shortcut for this action.";

/* Prev/Next toolbar segment label */
"Prev Next" = "Prev Next";

/* Prev/Next toolbar segment title */
"Prev/Next" = "Prev/Next";

/* Previous toolbar button label */
"Previous Frame" = "Previous Frame";

/* Previous Image toolbar button label */
"Previous Image" = "Previous Image";

/* Quality slider for saving JPEG and JPEG2000 */
"Quality:" = "Quality:";

/* Rename file toolbar segment title
   Rename file toolbar button label */
"Rename file" = "Rename file";

/* Rotate 180 toolbar button label */
"Rotate 180º" = "Rotate 180º";

/* Rotate Clockwise toolbar button label */
"Rotate Clockwise" = "Rotate Clockwise";

/* Rotate Counter-clockwise toolbar button label */
"Rotate Counter-clockwise" = "Rotate Counter-clockwise";

/* Alpha channel checkbox for saving images */
"Save alpha channel" = "Save alpha channel";

/* Title of the default editor submenu */
"Set Default Editor" = "Set Default Editor";

/* Alternate Paste menuitem for images */
"Show Clipboard" = "Show Clipboard";

/* Menu item text for showing the status bar */
"Show Status Bar" = "Show Status Bar";

/* Title of the file exists dialog */
"The file \"%@\" already exists." = "The file \"%@\" already exists.";

/* Content of the copy failure dialog */
"The file \"%@\" could not be copied to the folder \"%@\"." = "The file \"%1$@\" could not be copied to the folder \"%2$@\".";

/* Content of the delet failure dialog */
"The file \"%@\" could not be deleted." = "The file \"%@\" could not be deleted.";

/* Content of the move failure dialog */
"The file \"%@\" could not be moved to the folder \"%@\"." = "The file \"%1$@\" could not be moved to the folder \"%2$@\".";

/* Content of the rename collision dialog */
"The file \"%@\" could not be renamed because another file with the same name already exists." = "The file \"%@\" could not be renamed because another file with the same name already exists.";

/* Content of the rename error dialog */
"The file \"%@\" could not be renamed." = "The file \"%@\" could not be renamed.";

/* Content of the move/copy to same folder dialog */
"The source and destination locations are the same." = "The source and destination locations are the same.";

/* Text explaining that an entered keyboard shortcut is already in use */
"This shortcut is already in use." = "This shortcut is already in use.";

/* Toggle Animation toolbar button label */
"Toggle Animation" = "Toggle Animation";

/* Transparency popup when saving GIFs */
"Transparency:" = "Transparency:";

/* Zoom toolbar segment title */
"Zoom" = "Zoom";

/* Zoom In toolbar button label */
"Zoom In" = "Zoom In";

/* Zoom Out toolbar button label */
"Zoom Out" = "Zoom Out";

﻿/* NSMenuItem : <title:10 Images Back> (oid:656) */
"10 Images Back" = "10 Images Back";

/* NSMenuItem : <title:10 Images Forward> (oid:654) */
"10 Images Forward" = "10 Images Forward";

/* NSMenuItem : <title:100 Images Back> (oid:657) */
"100 Images Back" = "100 Images Back";

/* NSMenuItem : <title:100 Images Forward> (oid:655) */
"100 Images Forward" = "100 Images Forward";

/* NSMenuItem : <title:About Xee> (oid:58) */
"About Xee" = "About Xee";

/* NSTableColumn : <title:Action> (oid:671) */
"Action" = "Action";

/* NSMenuItem : <title:Actual Size> (oid:252) */
"Actual Size" = "Actual Size";

/* NSIBHelpConnector : <title:Add a new shortcut key for the currectly selected action.> (oid:713) */
"Add a new shortcut key for the currectly selected action." = "Add a new shortcut key for the currectly selected action.";

/* NSTabViewItem : <title:Advanced> (oid:541) */
"Advanced" = "Advanced";

/* NSButtonCell (Always open a new window) : <title:Always open a new window> (oid:401) */
"Always open a new window" = "Always open a new window";

/* NSButtonCell (Always resize windows as needed) : <title:Always resize windows as needed> (oid:621) */
"Always resize windows as needed" = "Always resize windows as needed";

/* NSMenuItem : <title:Automatic Rotation> (oid:331) */
"Automatic Rotation" = "Automatic Rotation";

/* NSMenu : <title:Automatic Zoom> (oid:236) */
"Automatic Zoom" = "Automatic Zoom";

/* NSBox (Box) : <title:Box> (oid:721) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSButton (Cancel) : <title:Cancel> (oid:757) */
"Cancel" = "Cancel";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Close";

/* NSTextField (Colours:) : <title:Colours:> (oid:731) */
"Colours:" = "Colours:";

/* NSMenuItem : <title:Configure Toolbar…> (oid:566) */
"Configure Toolbar…" = "Configure Toolbar…";

/* NSMenuItem : <title:Copy> (oid:488) */
"Copy" = "Copy";

/* NSMenuItem : <title:Copy File> (oid:381) */
"Copy File" = "Copy File";

/* NSMenuItem : <title:Cut> (oid:487) */
"Cut" = "Cut";

/* NSMenuItem : <title:Default Editor> (oid:371) */
"Default Editor" = "Default Editor";

/* NSTextField (Default image background) : <title:Default image background> (oid:733) */
"Default image background" = "Default image background";

/* NSMenuItem : <title:Delete File> (oid:294) */
"Delete File" = "Delete File";

/* NSButtonCell (Do not resize when using the toolbar) : <title:Do not resize when using the toolbar> (oid:622) */
"Do not resize when using the toolbar" = "Do not resize when using the toolbar";

/* NSTextField (Do you want to replace the icons Xee uses with this icon set?) : <title:Do you want to replace the icons Xee uses with this icon set?> (oid:758) */
"Do you want to replace the icons Xee uses with this icon set?" = "Do you want to replace the icons Xee uses with this icon set?";

/* NSTextField (Drag and drop keys to reassign them.) : <title:Drag and drop keys to reassign them.> (oid:707) */
"Drag and drop keys to reassign them." = "Drag and drop keys to reassign them.";

/* NSMenu : <title:Edit> (oid:486) */
"Edit" = "Edit";

/* NSMenuItem : <title:Enlarge To Fit> (oid:238) */
"Enlarge To Fit" = "Enlarge To Fit";

/* NSTableColumn : <title:Extensions> (oid:642) */
"Extensions" = "Extensions";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSTableColumn : <title:File format> (oid:637) */
"File format" = "File format";

/* NSMenuItem : <title:First Image> (oid:244) */
"First Image" = "First Image";

/* NSMenuItem : <title:Fit On Screen> (oid:251) */
"Fit On Screen" = "Fit On Screen";

/* NSTabViewItem : <title:Formats> (oid:633) */
"Formats" = "Formats";

/* NSMenuItem : <title:Full Screen> (oid:719) */
"Full Screen" = "Full Screen";

/* NSTextField (Full screen background) : <title:Full screen background> (oid:735) */
"Full screen background" = "Full screen background";

/* NSTabViewItem : <title:General> (oid:393) */
"General" = "General";

/* NSMenu : <title:Go> (oid:242) */
"Go" = "Go";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Hide Status Bar> (oid:567) */
"Hide Status Bar" = "Hide Status Bar";

/* NSMenuItem : <title:Hide Toolbar> (oid:565) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Hide Xee> (oid:134) */
"Hide Xee" = "Hide Xee";

/* NSMenuItem : <title:Home Page…> (oid:562) */
"Home Page…" = "Home Page…";

/* NSTextField (IFF-ILBM loading:) : <title:IFF-ILBM loading:> (oid:555) */
"IFF-ILBM loading:" = "IFF-ILBM loading:";

/* NSButton (Install) : <title:Install> (oid:756) */
"Install" = "Install";

/* NSWindow (Install icon set) : <title:Install icon set> (oid:749) */
"Install icon set" = "Install icon set";

/* NSMenu : <title:JPEG> (oid:323) */
"JPEG" = "JPEG";

/* NSTextField (JPEG loading:) : <title:JPEG loading:> (oid:543) */
"JPEG loading:" = "JPEG loading:";

/* NSTabViewItem : <title:Keyboard> (oid:584) */
"Keyboard" = "Keyboard";

/* NSMenuItem : <title:Keyboard Shortcuts…> (oid:579) */
"Keyboard Shortcuts…" = "Keyboard Shortcuts…";

/* NSMenuItem : <title:Last Image> (oid:243) */
"Last Image" = "Last Image";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:Mirror Horizontal> (oid:328) */
"Mirror Horizontal" = "Mirror Horizontal";

/* NSMenuItem : <title:Mirror Vertical> (oid:325) */
"Mirror Vertical" = "Mirror Vertical";

/* NSMenuItem : <title:Move File> (oid:385) */
"Move File" = "Move File";

/* NSButtonCell (Never resize windows) : <title:Never resize windows> (oid:623) */
"Never resize windows" = "Never resize windows";

/* NSMenuItem : <title:Next Frame> (oid:281) */
"Next Frame" = "Next Frame";

/* NSMenuItem : <title:Next Image> (oid:245) */
"Next Image" = "Next Image";

/* NSMenu : <title:Open in Editor> (oid:341) */
"Open in Editor" = "Open in Editor";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "Open…";

/* NSMenuItem : <title:Paste> (oid:493) */
"Paste" = "Paste";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Previous Frame> (oid:282) */
"Previous Frame" = "Previous Frame";

/* NSMenuItem : <title:Previous Image> (oid:246) */
"Previous Image" = "Previous Image";

/* NSMenuItem : <title:Previous Random Image> (oid:423) */
"Previous Random Image" = "Previous Random Image";

/* NSMenuItem : <title:Quit Xee> (oid:136) */
"Quit Xee" = "Quit Xee";

/* NSMenuItem : <title:Random Image> (oid:425) */
"Random Image" = "Random Image";

/* NSIBHelpConnector : <title:Remove the currently selected shortcut key.> (oid:714) */
"Remove the currently selected shortcut key." = "Remove the currently selected shortcut key.";

/* NSMenuItem : <title:Rename File> (oid:421) */
"Rename File" = "Rename File";

/* NSIBHelpConnector : <title:Reset the shortcut keys of the currently selected action to the defaults.> (oid:715) */
"Reset the shortcut keys of the currently selected action to the defaults." = "Reset the shortcut keys of the currently selected action to the defaults.";

/* NSMenuItem : <title:Reveal in Finder> (oid:367) */
"Reveal in Finder" = "Reveal in Finder";

/* NSMenuItem : <title:Rotate 180°> (oid:327) */
"Rotate 180°" = "Rotate 180°";

/* NSMenuItem : <title:Rotate Clockwise> (oid:324) */
"Rotate Clockwise" = "Rotate Clockwise";

/* NSMenuItem : <title:Rotate Counter-clockwise> (oid:326) */
"Rotate Counter-clockwise" = "Rotate Counter-clockwise";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Save As…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSTableColumn : <title:Shortcuts> (oid:672) */
"Shortcuts" = "Shortcuts";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenuItem : <title:Shrink To Fit> (oid:237) */
"Shrink To Fit" = "Shrink To Fit";

/* NSMenu : <title:Skip> (oid:653) */
"Skip" = "Skip";

/* NSMenuItem : <title:Support BBS…> (oid:561) */
"Support BBS…" = "Support BBS…";

/* NSMenuItem : <title:Toggle Animation> (oid:576) */
"Toggle Animation" = "Toggle Animation";

/* NSButtonCell (Use RGB (More accurate, more memory usage)) : <title:Use RGB (More accurate, more memory usage)> (oid:546) */
"Use RGB (More accurate, more memory usage)" = "Use RGB (More accurate, more memory usage)";

/* NSTextField (Use Xee to open images of the following types: ) : <title:Use Xee to open images of the following types:
> (oid:645) */
"Use Xee to open images of the following types:\n" = "Use Xee to open images of the following types:\n";

/* NSButtonCell (Use YUV (Less accurate, less memory usage)) : <title:Use YUV (Less accurate, less memory usage)> (oid:545) */
"Use YUV (Less accurate, less memory usage)" = "Use YUV (Less accurate, less memory usage)";

/* NSButtonCell (Use a single window) : <title:Use a single window> (oid:399) */
"Use a single window" = "Use a single window";

/* NSButton (Use mask as transparency) : <title:Use mask as transparency> (oid:557) */
"Use mask as transparency" = "Use mask as transparency";

/* NSButtonCell (Use one window per folder) : <title:Use one window per folder> (oid:400) */
"Use one window per folder" = "Use one window per folder";

/* NSButton (Use transparent colour) : <title:Use transparent colour> (oid:556) */
"Use transparent colour" = "Use transparent colour";

/* NSMenu : <title:View> (oid:232) */
"View" = "View";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

/* NSTextField (Window background) : <title:Window background> (oid:732) */
"Window background" = "Window background";

/* NSTextField (Window opening:) : <title:Window opening:> (oid:398) */
"Window opening:" = "Window opening:";

/* NSTextField (Window resizing:) : <title:Window resizing:> (oid:615) */
"Window resizing:" = "Window resizing:";

/* NSMenu : <title:Xee> (oid:57) */
"Xee" = "Xee";

/* NSWindow (Xee Preferences) : <title:Xee Preferences> (oid:388) */
"Xee Preferences" = "Xee Preferences";

/* NSMenuItem : <title:Zoom> (oid:203) */
"Zoom" = "Zoom";

/* NSMenuItem : <title:Zoom In> (oid:234) */
"Zoom In" = "Zoom In";

/* NSMenuItem : <title:Zoom Out> (oid:233) */
"Zoom Out" = "Zoom Out";

﻿/* XeeRenamePanel () : <title:> (oid:178) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:131) */
"Box" = "Box";

/* NSMenuItem : <title:Browse Images> (oid:196) */
"Browse Images" = "Browse Images";

/* NSButton (Cancel) : <title:Cancel> (oid:183) */
"Cancel" = "Cancel";

/* NSSegmentedControl (0) : <title:Copy file> (oid:235) */
"Copy file" = "Copy file";

/* NSTextField (Enter a new name for the current image:) : <title:Enter a new name for the current image:> (oid:180) */
"Enter a new name for the current image:" = "Enter a new name for the current image:";

/* NSTextField (Existing file) : <title:Existing file> (oid:149) */
"Existing file" = "Existing file";

/* NSTextField (File size:) : <title:File size:> (oid:140) */
"File size:" = "File size:";

/* NSTextField (Format:) : <title:Format:> (oid:138) */
"Format:" = "Format:";

/* NSMenu : <title:Menu> (oid:172) */
"Menu" = "Menu";

/* NSTextField (Modified:) : <title:Modified:> (oid:141) */
"Modified:" = "Modified:";

/* NSSegmentedControl (0) : <title:Move file> (oid:235) */
"Move file" = "Move file";

/* NSTextField (New file) : <title:New file> (oid:152) */
"New file" = "New file";

/* NSTextField (New name:) : <title:New name:> (oid:135) */
"New name:" = "New name:";

/* NSMenuItem : <title:Open in Finder> (oid:173) */
"Open in Finder" = "Open in Finder";

/* NSMenuItem : <title:Remove From List> (oid:174) */
"Remove From List" = "Remove From List";

/* NSButton (Rename) : <title:Rename> (oid:182) */
"Rename" = "Rename";

/* NSButton (Replace) : <title:Replace> (oid:123) */
"Replace" = "Replace";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:163) */
"System Font Text" = "System Font Text";

/* XeeDirectoryWindow (Xee) : <title:Xee> (oid:5) */
"Xee" = "Xee";

/* NSTextField (dummy) : <title:dummy> (oid:148) */
"dummy" = "dummy";

﻿/* XeeClipboardWindow (Clipboard Contents) : <title:Clipboard Contents> (oid:5) */
"Clipboard Contents" = "Clipboard Contents";

